###################################################################

# Created by write_sdc on Tue Feb  5 10:34:26 2019

###################################################################
set sdc_version 2.0

set_units -time ns -resistance MOhm -capacitance fF -voltage V -current uA
set_max_area 0
set_load -pin_load 0.3 [get_ports G45]
set_load -pin_load 0.3 [get_ports G530]
set_load -pin_load 0.3 [get_ports G532]
set_load -pin_load 0.3 [get_ports G535]
set_load -pin_load 0.3 [get_ports G537]
set_load -pin_load 0.3 [get_ports G539]
set_load -pin_load 0.3 [get_ports G542]
set_load -pin_load 0.3 [get_ports G546]
set_load -pin_load 0.3 [get_ports G547]
set_load -pin_load 0.3 [get_ports G548]
set_load -pin_load 0.3 [get_ports G549]
set_load -pin_load 0.3 [get_ports G550]
set_load -pin_load 0.3 [get_ports G551]
set_load -pin_load 0.3 [get_ports G552]
